/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"%.0f pt" = "%.0f pt";

/* No comment provided by engineer. */
"%.0f px" = "%.0f px";

/* No comment provided by engineer. */
"%.2f cm" = "%.2f cm";

/* No comment provided by engineer. */
"%.2f in" = "%.2f in";

/* No comment provided by engineer. */
"%.2f mm" = "%.2f mm";

/* No comment provided by engineer. */
"%.2f pc" = "%.2f pc";

/* No comment provided by engineer. */
"%.2f%%" = "%.2f%%";

/* No comment provided by engineer. */
"%@ (Soft Proof with %@)" = "%1$@ (prova stampa con %2$@)";

/* No comment provided by engineer. */
"%@ Tool" = "Strumento %@";

/* No comment provided by engineer. */
"%@: %@ %@, %@: %@ %@" = "%1$@: %2$@ %3$@, %4$@: %5$@ %6$@";

/* No comment provided by engineer. */
"%@: %@, %@: %@" = "%1$@: %2$@, %3$@: %4$@";

/* No comment provided by engineer. */
"%@: %d px" = "%1$@: %2$d px";

/* No comment provided by engineer. */
"%@: %d%C" = "%1$@: %2$d%3$C";

/* No comment provided by engineer. */
"%CX: %@, %CY: %@" = "%1$CX: %2$@, %3$CY: %4$@";

/* No comment provided by engineer. */
"%CX: %d px, %CY: %d px" = "%1$CX: %2$d px, %3$CY: %4$d px";

/* No comment provided by engineer. */
"%d files already exists. Do you want to replace them?" = "%d file sono già esistenti. Vuoi sostituirli?";

/* No comment provided by engineer. */
"%d item" = "%d elemento";

/* No comment provided by engineer. */
"%d items" = "%d elementi";

/* No comment provided by engineer. */
"%d px" = "%d px";

/* No comment provided by engineer. */
"%i days remaining" = "%i giorni rimanenti";

/* No comment provided by engineer. */
"1 day remaining" = "1 giorno rimanente";

/* No comment provided by engineer. */
"16-bits per channel" = "16-bit per canale";

/* No comment provided by engineer. */
"16-bits per channel " = "16-bit per canale";

/* No comment provided by engineer. */
"8-bits per channel" = "8-bit per canale";

/* No comment provided by engineer. */
"8-bits per channel " = "8-bit per canale";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Un file o una cartella con lo stesso nome esistono già nella cartella %@. La sostituzione sovrascriverà gli attuali contenuti.";

/* No comment provided by engineer. */
"Abstract" = "Astratto";

/* No comment provided by engineer. */
"Acknowledgments" = "Riconoscimenti";

/* No comment provided by engineer. */
"Actual Size" = "Dimensione reale";

/* No comment provided by engineer. */
"Add Color Stop" = "Aggiungi arresto del colore";

/* No comment provided by engineer. */
"Add Column After" = "Aggiungi colonna dopo";

/* No comment provided by engineer. */
"Add Column Before" = "Aggiungi colonna prima";

/* No comment provided by engineer. */
"Add Guide" = "Aggiungi guida";

/* No comment provided by engineer. */
"Add Layer" = "Aggiungi livello";

/* No comment provided by engineer. */
"Add Layer Mask" = "Aggiungi maschera livello";

/* No comment provided by engineer. */
"Add Layer Masks" = "Aggiungi maschere livello";

/* No comment provided by engineer. */
"Add Mask" = "Aggiungi maschera";

/* No comment provided by engineer. */
"Add Point" = "Aggiungi punto";

/* No comment provided by engineer. */
"Add Row Above" = "Aggiungi riga sopra";

/* No comment provided by engineer. */
"Add Row Below" = "Aggiungi riga sotto";

/* No comment provided by engineer. */
"Add Text" = "Aggiungi testo";

/* No comment provided by engineer. */
"Add to Shape" = "Aggiungi alla forma";

/* No comment provided by engineer. */
"Add…" = "Aggiungi…";

/* No comment provided by engineer. */
"Adjust Line" = "Regola linea";

/* No comment provided by engineer. */
"Adjust Point" = "Regola punto";

/* No comment provided by engineer. */
"Allow" = "Consenti";

/* No comment provided by engineer. */
"Allow Access to %@" = "Consenti l’accesso a %@";

/* No comment provided by engineer. */
"An unknown error occured while trying to save file." = "Si è verificato un errore inatteso durante il salvataggio del file.";

/* No comment provided by engineer. */
"Angle" = "Angolo";

/* No comment provided by engineer. */
"Apply" = "Applica";

/* No comment provided by engineer. */
"Artistic" = "Artistico";

/* No comment provided by engineer. */
"Assign to Profile" = "Assegna profilo";

/* No comment provided by engineer. */
"Attributes Change" = "Cambia attributi";

/* No comment provided by engineer. */
"Auto Fix Red Eye" = "Correggi automaticamente gli occhi rossi";

/* No comment provided by engineer. */
"Auto Rotate Image" = "Ruota automaticamente l’immagine";

/* No comment provided by engineer. */
"B" = "N";

/* No comment provided by engineer. */
"Background" = "Sfondo";

/* Flattened image layer name
   PSD preview layer name
*/
"Background Layer" = "Livello di sfondo";

/* No comment provided by engineer. */
"Baseline Change" = "Cambia linea di base";

/* No comment provided by engineer. */
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac" = "App per editare le immagini su Mac con un favoloso design, semplice da usare e molto potente";

/* No comment provided by engineer. */
"Behind" = "Dietro";

/* The color Black */
"Black" = "Nero";

/* No comment provided by engineer. */
"Black & White" = "Bianco e nero";

/* No comment provided by engineer. */
"Blur" = "Sfocatura";

/* No comment provided by engineer. */
"Bold Change" = "Cambia grassetto";

/* No comment provided by engineer. */
"Bring Forward" = "Porta avanti";

/* No comment provided by engineer. */
"Bring to Front" = "Porta in primo piano";

/* No comment provided by engineer. */
"Brush" = "Pennello";

/* No comment provided by engineer. */
"Bump" = "Impatto";

/* Bump tool name in action menu */
"Bump Tool" = "Strumento impatto";

/* No comment provided by engineer. */
"Burn" = "Brucia";

/* No comment provided by engineer. */
"Buy in App Store..." = "Acquista sull’App Store";

/* No comment provided by engineer. */
"bytes" = "byte";

/* No comment provided by engineer. */
"Can't export using the current file name." = "Impossibile esportare usando il nome corrente del file.";

/* No comment provided by engineer. */
"Can't export using the current file name. Use a different file name or choose a different location." = "Impossibile esportare usando il nome corrente del file. Usa un nome file diverso o scegli una posizione diversa.";

/* No comment provided by engineer. */
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to." = "Impossibile salvare una copia nel formato ###FORMAT### al file “###FILENAME###” dal momento che è il corrente file di lavoro. Per favore seleziona un altro file in cui salvare.";

/* No comment provided by engineer. */
"Can't save a copy over the current working file." = "Impossibile salvare una copia del corrente file di lavoro.";

/* Cancel button title */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancel Selection" = "Annulla selezione";

/* No comment provided by engineer. */
"Canvas Size" = "Dimensione quadro";

/* No comment provided by engineer. */
"Capitalization" = "Trasformazione in maiuscolo";

/* No comment provided by engineer. */
"Center Image" = "Centra immagine";

/* No comment provided by engineer. */
"Centimeters" = "Centimetri";

/* No comment provided by engineer. */
"Change Aspect Ratio" = "Cambia proporzioni";

/* No comment provided by engineer. */
"Change Blending Mode" = "Cambia metodo di fusione";

/* No comment provided by engineer. */
"Change Opacity" = "Cambia opacità";

/* No comment provided by engineer. */
"Change Print Settings" = "Cambia impostazioni di stampa";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Cambia la corrente dimensione del quadro (##OLD_WIDTH## x ##OLD_HEIGHT##) ad una nuova (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)." = "Cambia la corrente dimensione del quadro (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) ad una nuova (##NEW_SIZE##).";

/* No comment provided by engineer. */
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Cambia la corrente dimensione dell’immagine (##OLD_WIDTH## x ##OLD_HEIGHT##) ad una nuova (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change Transform Type" = "Cambia tipo di trasformazione";

/* No comment provided by engineer. */
"Clear" = "Elimina";

/* No comment provided by engineer. */
"Clear Guides" = "Cancella guide";

/* No comment provided by engineer. */
"Clear Menu" = "Cancella menu";

/* No comment provided by engineer. */
"Clear Slices" = "Cancella sezioni";

/* No comment provided by engineer. */
"Clear Style" = "Cancella stile";

/* No comment provided by engineer. */
"Click & drag" = "Clicca e trascina";

/* No comment provided by engineer. */
"Click an area to define the clone source" = "Clicca un’area per definire la fonte clone";

/* No comment provided by engineer. */
"Click the <b>Copy to Clipboard</b> button on this palette." = "Clicca sul pulsante <b>Copia negli appunti</b> su questa palette.";

/* No comment provided by engineer. */
"Click the \"Allow\" button to grant access to your media files." = "Clicca il pulsante “Consenti” per garantire l’accesso ai file media.";

/* No comment provided by engineer. */
"Click to add layer" = "Clicca per aggiungere livello";

/* No comment provided by engineer. */
"Click to add shape" = "Clicca per aggiungere";

/* No comment provided by engineer. */
"Click to add text" = "Clicca per aggiungere testo";

/* No comment provided by engineer. */
"Click to add to shape" = "Clicca per aggiungere alla forma";

/* No comment provided by engineer. */
"Click to select layer" = "Clicca per selezionare livello";

/* No comment provided by engineer. */
"Click to subtract from shape" = "Clicca per sottrarre dalla forma";

/* No comment provided by engineer. */
"Clipboard" = "Appunti";

/* Twirl tool direction */
"Clockwise" = "Senso orario";

/* No comment provided by engineer. */
"Clone" = "Clona";

/* No comment provided by engineer. */
"Clone Stamp" = "Timbro clone";

/* No comment provided by engineer. */
"Close Path" = "Chiudi percorso";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Profiles" = "Profili CMYK";

/* No comment provided by engineer. */
"Col. Marquee" = "Perimetro col.";

/* No comment provided by engineer. */
"Color" = "Colore";

/* No comment provided by engineer. */
"Color Burn" = "Colore brucia";

/* No comment provided by engineer. */
"Color Depth" = "Intensità colore";

/* No comment provided by engineer. */
"Color Depth..." = "Intensità colore...";

/* No comment provided by engineer. */
"Color Dodge" = "Colore scherma";

/* No comment provided by engineer. */
"Color Profile" = "Profilo colore";

/* No comment provided by engineer. */
"Color Selection" = "Selezione colore";

/* No comment provided by engineer. */
"Column Marquee" = "Perimetro colonna";

/* No comment provided by engineer. */
"Commit Selection" = "Vincola selezione";

/* No comment provided by engineer. */
"Common Profiles" = "Profili comuni";

/* No comment provided by engineer. */
"Composite Selection Content" = "Contenuto selezione composita";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Convert" = "Converti";

/* No comment provided by engineer. */
"Convert into Pixels" = "Converti in pixel";

/* No comment provided by engineer. */
"Convert into Shape" = "Converti in forma";

/* No comment provided by engineer. */
"Convert Selection into Shape" = "Converti selezione in forma";

/* No comment provided by engineer. */
"Convert to Pixelmator document?" = "Convertire in documento Pixelmator?";

/* No comment provided by engineer. */
"copy" = "copia";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy and Paste as Layer" = "Copia e incolla come livello";

/* No comment provided by engineer. */
"Copy as HEX" = "Copia come HEX";

/* No comment provided by engineer. */
"Copy Bordered Image" = "Copia immagine delimitata";

/* No comment provided by engineer. */
"Copy Group" = "Copia gruppo";

/* No comment provided by engineer. */
"Copy Groups" = "Copia gruppi";

/* No comment provided by engineer. */
"Copy Image" = "Copia immagine";

/* No comment provided by engineer. */
"Copy Layer" = "Copia livello";

/* No comment provided by engineer. */
"Copy Layer Mask" = "Copia maschera di livello";

/* No comment provided by engineer. */
"Copy Layers" = "Copia livelli";

/* No comment provided by engineer. */
"Copy Style" = "Copia stile";

/* No comment provided by engineer. */
"Could not save" = "Impossibile salvare";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Impossibile salvare le modifiche durante la chiusura. Vuoi chiudere comunque?";

/* No comment provided by engineer. */
"Create Clipping Mask" = "Crea maschera di ritaglio";

/* No comment provided by engineer. */
"Create Clipping Masks" = "Crea maschere di ritaglio";

/* No comment provided by engineer. */
"Create new image..." = "Crea nuova immagine…";

/* No comment provided by engineer. */
"Credits..." = "Crediti…";

/* No comment provided by engineer. */
"Crop" = "Ritaglia";

/* No comment provided by engineer. */
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size." = "L’area ritagliata non può superare 32000 x 32000. Per favore riduci la dimensione dell’area di ritaglio.";

/* No comment provided by engineer. */
"Crop Area Too Large" = "Area di ritaglio troppo ampia";

/* No comment provided by engineer. */
"Crop Layer..." = "Ritaglia livello…";

/* No comment provided by engineer. */
"Crop..." = "Ritaglia…";

/* No comment provided by engineer. */
"Cubic" = "Cubico";

/* No comment provided by engineer. */
"Current document format does not support 16-bits per channel color depth." = "Il formato attuale del documento non supporta l'intensità colore 16-bit per canale.";

/* No comment provided by engineer. */
"Current document format does not support layers and transparency." = "Il formato attuale del documento non supporta livelli e trasparenza.";

/* No comment provided by engineer. */
"Current document format does not support layers." = "Il formato attuale del documento non supporta i livelli.";

/* No comment provided by engineer. */
"Cursor Coordinates" = "Coordinate cursore";

/* No comment provided by engineer. */
"Custom" = "Personalizzato";

/* No comment provided by engineer. */
"Custom Shape" = "Forma personalizzata";

/* No comment provided by engineer. */
"Custom..." = "Personalizza…";

/* No comment provided by engineer. */
"Cut" = "Taglia";

/* No comment provided by engineer. */
"Cut and Paste as Layer" = "Taglia e incolla come livello";

/* No comment provided by engineer. */
"Darken" = "Scurisci";

/* No comment provided by engineer. */
"Darker Color" = "Scurisci colore";

/* No comment provided by engineer. */
"Date" = "Data";

/* No comment provided by engineer. */
"Default" = "Predefinito";

/* No comment provided by engineer. */
"Default Colors" = "Colori predefiniti";

/* No comment provided by engineer. */
"Delete" = "Elim.";

/* No comment provided by engineer. */
"Delete Group" = "Elimina gruppo";

/* No comment provided by engineer. */
"Delete Groups" = "Elimina gruppi";

/* No comment provided by engineer. */
"Delete Layer" = "Elimina livello";

/* No comment provided by engineer. */
"Delete Layers" = "Elimina livelli";

/* No comment provided by engineer. */
"Delete Point" = "Elimina punto";

/* No comment provided by engineer. */
"Delete Points" = "Elimina punti";

/* No comment provided by engineer. */
"Delete Shape" = "Elimina forma";

/* No comment provided by engineer. */
"Delete Shapes" = "Elimina forme";

/* No comment provided by engineer. */
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved." = "Elimina alcuni file per liberare un po’ di spazio sul disco di avvio e quindi scegli Continua. Altrimenti le modifiche potrebbero non essere salvate.";

/* No comment provided by engineer. */
"Desaturate" = "Desatura";

/* No comment provided by engineer. */
"Deselect" = "Deseleziona";

/* Caption for Image Capture Root node */
"Devices" = "Dispositivi";

/* No comment provided by engineer. */
"Difference" = "Differenza";

/* No comment provided by engineer. */
"Dimensions" = "Dimensioni";

/* No comment provided by engineer. */
"Direct Selection" = "Selezione diretta";

/* No comment provided by engineer. */
"Disable Layer Mask" = "Disabilita maschera livello";

/* No comment provided by engineer. */
"Disable Layer Masks" = "Disabilita maschere livello";

/* No comment provided by engineer. */
"Disable Mask" = "Disabilita maschera";

/* No comment provided by engineer. */
"Display" = "Mostra";

/* No comment provided by engineer. */
"Display as Icons" = "Mostra come icone";

/* No comment provided by engineer. */
"Display as List" = "Mostra come elenco";

/* No comment provided by engineer. */
"Dissolve" = "Dissolvi";

/* No comment provided by engineer. */
"Distort" = "Distorci";

/* No comment provided by engineer. */
"Divide" = "Dividi";

/* No comment provided by engineer. */
"Dodge" = "Scherma";

/* No comment provided by engineer. */
"Don't Apply" = "Non applicare";

/* No comment provided by engineer. */
"Don't Crop" = "Non ritagliare";

/* No comment provided by engineer. */
"Don’t Convert" = "Non convertire";

/* No comment provided by engineer. */
"Double arrow line Shape" = "Forma di linea con doppia freccia";

/* No comment provided by engineer. */
"Double SINGLE line Shape" = "Forma di linea doppia SINGOLA";

/* No comment provided by engineer. */
"Drag additional folders here" = "Trascina qui le cartelle aggiuntive";

/* No comment provided by engineer. */
"Drag Group" = "Trascina gruppo";

/* No comment provided by engineer. */
"Drag Groups" = "Trascina gruppi";

/* No comment provided by engineer. */
"Drag Guide" = "Trascina guida";

/* No comment provided by engineer. */
"Drag Images" = "Trascina immagini";

/* No comment provided by engineer. */
"Drag Layer" = "Trascina livello";

/* No comment provided by engineer. */
"Drag Layers" = "Trascina livelli";

/* No comment provided by engineer. */
"Drag Shape" = "Trascina forma";

/* No comment provided by engineer. */
"Drag Slice" = "Trascina sezione";

/* No comment provided by engineer. */
"Drag Slices" = "Trascina sezioni";

/* No comment provided by engineer. */
"Drop" = "Diminuisci";

/* No comment provided by engineer. */
"Duplicate" = "Duplica";

/* No comment provided by engineer. */
"Duplicate and Move Layer" = "Duplica e sposta livello";

/* No comment provided by engineer. */
"Duplicate and Move Layers" = "Duplica e sposta livelli";

/* No comment provided by engineer. */
"Duplicate Color Stop" = "Duplica arresto del colore";

/* No comment provided by engineer. */
"Duplicate Group" = "Duplica gruppo";

/* No comment provided by engineer. */
"Duplicate Groups" = "Duplica gruppi";

/* No comment provided by engineer. */
"Duplicate Layer" = "Duplica livello";

/* No comment provided by engineer. */
"Duplicate Layers" = "Duplica livelli";

/* No comment provided by engineer. */
"Duplicate Selection" = "Duplica selezione";

/* No comment provided by engineer. */
"Edge Detection" = "Rilevamento bordi";

/* No comment provided by engineer. */
"Edge Softness" = "Morbidezza bordo";

/* No comment provided by engineer. */
"Edit in Quick Mask Mode" = "Modifica in modalità maschera veloce";

/* No comment provided by engineer. */
"Edit in Standard Mode" = "Modifica in modalità standard";

/* No comment provided by engineer. */
"Edit Keywords" = "Modifica parole chiave";

/* No comment provided by engineer. */
"Edit Layer" = "Modifica livello";

/* No comment provided by engineer. */
"Ellipse Shape" = "Forma ellisse";

/* No comment provided by engineer. */
"Ellipt. Marquee" = "Perimetro ellipt.";

/* No comment provided by engineer. */
"Elliptical Marquee" = "Perimetro elliptico";

/* No comment provided by engineer. */
"Enable Layer Mask" = "Abilita maschera di livello";

/* No comment provided by engineer. */
"Enable Layer Masks" = "Abilita maschere di livello";

/* No comment provided by engineer. */
"Enable Mask" = "Abilita maschera";

/* No comment provided by engineer. */
"Enter Full Screen" = "Inserisci schermo intero";

/* No comment provided by engineer. */
"Enter Vectormator Mode" = "Entra in modalità Vectormator";

/* No comment provided by engineer. */
"Erase" = "Cancella";

/* No comment provided by engineer. */
"Eraser" = "Gomma";

/* No comment provided by engineer. */
"Exclude Overlapping Shape" = "Escludi forma sovrapposta";

/* No comment provided by engineer. */
"Exclusion" = "Esclusione";

/* No comment provided by engineer. */
"Exit Editing" = "Esci da modifiche";

/* No comment provided by engineer. */
"Exit Full Screen" = "Disattiva modalità a tutto schermo";

/* No comment provided by engineer. */
"Exit Vectormator Mode" = "Esci da modalità Vectormator";

/* No comment provided by engineer. */
"Expand" = "Espansione";

/* No comment provided by engineer. */
"Export" = "Esporta";

/* No comment provided by engineer. */
"export mask as png" = "esporta maschera come png";

/* No comment provided by engineer. */
"Export Slices as Images" = "Esporta sezioni come immagini";

/* No comment provided by engineer. */
"Eyedropper" = "Contagocce";

/* No comment provided by engineer. */
"Failed parsing layers data." = "Impossibile analizzare i dati dei livelli.";

/* Error message description for SOExtendedAttributesGetValueError */
"Failed to get one or more extended attribute values" = "Impossibile ottenere uno o più valori estesi attributi";

/* Error message description for SOExtendedAttributesSetValueError. */
"Failed to set one or more extended attributes." = "Impossibile impostare uno o più attributi estesi.";

/* No comment provided by engineer. */
"Feature not enabled for this demo" = "Funzionalità non abilitata per questa demo";

/* No comment provided by engineer. */
"File Size" = "Dimensione file";

/* No comment provided by engineer. */
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents." = "Nella cartella %@ esistono già file o cartelle con lo stesso nome. La sostituzione sovrascriverà gli attuali contenuti.";

/* No comment provided by engineer. */
"Fill Primary Color" = "Colore di riempimento primario";

/* No comment provided by engineer. */
"Fill Secondary Color" = "Colore di riempimento secondario";

/* No comment provided by engineer. */
"Fill..." = "Riempi…";

/* No comment provided by engineer. */
"Finish Drawing" = "Termina disegno";

/* No comment provided by engineer. */
"Finish Selection" = "Termina selezione";

/* No comment provided by engineer. */
"Flip Canvas Horizontal" = "Rifletti or.";

/* No comment provided by engineer. */
"Flip Canvas Vertical" = "Rifletti vert.";

/* No comment provided by engineer. */
"Flip Horizontal" = "Speculare";

/* No comment provided by engineer. */
"Flip Vertical" = "Capovolto";

/* group node display name */
"FoldersGroupNodeDisplayName" = "CARTELLE";

/* No comment provided by engineer. */
"Font Change" = "Cambia font";

/* No comment provided by engineer. */
"Freeform Pen" = "Penna a forma libera";

/* No comment provided by engineer. */
"From FaceTime" = "Da FaceTime";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"General" = "Generale";

/* No comment provided by engineer. */
"General Info" = "Informazioni generali";

/* No comment provided by engineer. */
"General Preferences" = "Preferenze generali";

/* No comment provided by engineer. */
"Gradient" = "Gradiente";

/* No comment provided by engineer. */
"Gradient Transform" = "Trasforma sfumatura";

/* No comment provided by engineer. */
"Graphics Interchange Format Image" = "Immagine GIF";

/* The color Gray */
"Gray" = "Grigio";

/* No comment provided by engineer. */
"Gray Profiles" = "Profili di grigio";

/* No comment provided by engineer. */
"Group" = "Gruppo";

/* No comment provided by engineer. */
"Group Layers" = "Raggruppa livelli";

/* No comment provided by engineer. */
"Group via Copy" = "Raggruppa via copia";

/* No comment provided by engineer. */
"Grunge" = "Grunge";

/* No comment provided by engineer. */
"H" = "A";

/* No comment provided by engineer. */
"Hand" = "Mano";

/* No comment provided by engineer. */
"Hard Light" = "Luce intensa";

/* No comment provided by engineer. */
"Hard Mix" = "Mix intenso";

/* No comment provided by engineer. */
"Hard Mix NOT WORKING" = "Mix intenso NON FUNZIONANTE";

/* No comment provided by engineer. */
"Hardness" = "Durezza";

/* No comment provided by engineer. */
"HD" = "HD";

/* No comment provided by engineer. */
"Height" = "Altezza";

/* No comment provided by engineer. */
"Hide Brush Settings" = "Nascondi impostazioni pennello";

/* No comment provided by engineer. */
"Hide Brushes" = "Nascondi pennelli";

/* No comment provided by engineer. */
"Hide Colors" = "Nascondi colori";

/* No comment provided by engineer. */
"Hide Effects" = "Nascondi effetti";

/* No comment provided by engineer. */
"Hide Fonts" = "Nascondi font";

/* No comment provided by engineer. */
"Hide Gradients" = "Nascondi sfumature";

/* No comment provided by engineer. */
"Hide Grid" = "Nascondi griglia";

/* No comment provided by engineer. */
"Hide Guides" = "Nascondi guide";

/* No comment provided by engineer. */
"Hide Info Bar" = "Nascondi barra informazioni";

/* No comment provided by engineer. */
"Hide Layer" = "Nascondi livello";

/* No comment provided by engineer. */
"Hide Layers" = "Nascondi livelli";

/* No comment provided by engineer. */
"Hide Masks" = "Nascondi maschere";

/* No comment provided by engineer. */
"Hide Optimized Preview" = "Nascondi anteprima ottimizzata";

/* No comment provided by engineer. */
"Hide Outline" = "Nascondi contorno";

/* No comment provided by engineer. */
"Hide Photo Browser" = "Nascondi browser foto";

/* No comment provided by engineer. */
"Hide Rulers" = "Nascondi righelli";

/* No comment provided by engineer. */
"Hide Selection" = "Nascondi selezione";

/* No comment provided by engineer. */
"Hide Shapes" = "Nascondi forme";

/* No comment provided by engineer. */
"Hide Styles" = "Nascondi stili";

/* No comment provided by engineer. */
"Hide Tab Bar" = "Nascondi la barra dei pannelli";

/* No comment provided by engineer. */
"Hide Tool Options" = "Nascondi opzioni strumento";

/* No comment provided by engineer. */
"Hide Tools" = "Nascondi strumenti";

/* No comment provided by engineer. */
"HSV Blending" = "Fusione HSV";

/* No comment provided by engineer. */
"http://help.pixelmator.com/mac/3.6/" = "http://help.pixelmator.com/mac/3.6/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/" = "http://support.pixelmator.com/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/documentation" = "http://support.pixelmator.com/documentation";

/* No comment provided by engineer. */
"http://www.pixelmator.com/tutorials/" = "http://www.pixelmator.com/tutorials/";

/* No comment provided by engineer. */
"Hue" = "Tonalità";

/* No comment provided by engineer. */
"iChat Theater" = "iChat Theater";

/* Untitled document name received via Handoff */
"Image" = "Immagine";

/* No comment provided by engineer. */
"Image Dimensions" = "Dimensioni immagine";

/* No comment provided by engineer. */
"Image Size" = "Dimensione immagine";

/* No comment provided by engineer. */
"Images" = "Immagini";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Vai su Preferenze Aperture > Anteprima > Condividi Anteprime con iLife ed iWork.\nImposta su “Sempre”.";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "Abilita la condivisione dell’anteprima";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "Impossibile caricare il file media %@ (file non trovato)";

/* placeholder for untitled image */
"IMBObject.untitled" = "senza titolo";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Scarica";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Apri";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInApp" = "Apri in %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "Apri nel browser";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Apri con il Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Visualizzazione rapida";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Rivela nel Finder";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Preparazione…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Download file media";

/* No comment provided by engineer. */
"Import All" = "Importa tutto";

/* No comment provided by engineer. */
"Import Brushes..." = "Importa pennelli…";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Inches" = "Pollici";

/* No comment provided by engineer. */
"inches" = "pollici";

/* No comment provided by engineer. */
"Indent: %.0f%%" = "Trattino: %.0f%%";

/* group node display name */
"InternetGroupNodeDisplayName" = "INTERNET";

/* No comment provided by engineer. */
"Intersect with Shape" = "Interseca con la forma";

/* No comment provided by engineer. */
"Invalid angle" = "Angolo non valido";

/* No comment provided by engineer. */
"Invert Selection" = "Inverti selezione";

/* No comment provided by engineer. */
"Italic Change" = "Cambia corsivo";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG 2000 Image" = "Immagine JPEG 2000";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Kerning Change" = "Cambia crenatura";

/* No comment provided by engineer. */
"Keywords" = "Parole chiave";

/* No comment provided by engineer. */
"Lasso" = "Lazo";

/* No comment provided by engineer. */
"Layer" = "Livello";

/* No comment provided by engineer. */
"Layer Blending Mode" = "Modalità fusione livello";

/* No comment provided by engineer. */
"Layer from FaceTime" = "Livello da FaceTime";

/* No comment provided by engineer. */
"Layer Mask" = "Maschera di livello";

/* No comment provided by engineer. */
"Layer Name" = "Nome livello";

/* No comment provided by engineer. */
"Layer Opacity" = "Opacità livello";

/* No comment provided by engineer. */
"Layer via Copy" = "Livello via copia";

/* No comment provided by engineer. */
"Layer via Duplicate" = "Livello via duplica";

/* No comment provided by engineer. */
"Learn more" = "Scopri di più";

/* No comment provided by engineer. */
"Length" = "Lunghezza";

/* group node display name */
"LibrariesGroupNodeDisplayName" = "LIBRERIE";

/* No comment provided by engineer. */
"Ligature Change" = "Cambia legatura";

/* No comment provided by engineer. */
"Light" = "Chiaro";

/* No comment provided by engineer. */
"Light Leak" = "Fuga di luce";

/* No comment provided by engineer. */
"Lighten" = "Schiarisci";

/* No comment provided by engineer. */
"Lighter Color" = "Colore più chiaro";

/* No comment provided by engineer. */
"Lighter Dodge" = "Schermatura più chiara";

/* No comment provided by engineer. */
"Lightness" = "Luminosità";

/* No comment provided by engineer. */
"Line Shape" = "Forma linea";

/* No comment provided by engineer. */
"Line Spacing" = "Interlinea";

/* No comment provided by engineer. */
"Linear" = "Lineare";

/* No comment provided by engineer. */
"Linear Burn" = "Bruciatura lineare";

/* No comment provided by engineer. */
"Linear Burn NOT WORKING" = "Bruciatura lineare NON FUNZIONANTE";

/* No comment provided by engineer. */
"Linear Dodge" = "Scherma lineare";

/* No comment provided by engineer. */
"Linear Light" = "Luce lineare";

/* No comment provided by engineer. */
"Linear Light NOT WORKING" = "Luce lineare NON FUNZIONANTE";

/* No comment provided by engineer. */
"Link" = "Collega";

/* No comment provided by engineer. */
"Link Layers" = "Collega livelli";

/* No comment provided by engineer. */
"Link Mask" = "Collega maschera";

/* No comment provided by engineer. */
"Load Selection" = "Carica selezione";

/* Caption for loading camera */
"Loading..." = "Caricamento…";

/* No comment provided by engineer. */
"Lock Group" = "Blocca gruppo";

/* No comment provided by engineer. */
"Lock Groups" = "Blocca gruppi";

/* No comment provided by engineer. */
"Lock Guides" = "Blocca guide";

/* No comment provided by engineer. */
"Lock Layer" = "Blocca livello";

/* No comment provided by engineer. */
"Lock Layers" = "Blocca livelli";

/* No comment provided by engineer. */
"Luminosity" = "Luminosità";

/* No comment provided by engineer. */
"Magic Eraser" = "Gomma magica";

/* No comment provided by engineer. */
"Magnetic Selection" = "Selezione magnetica";

/* No comment provided by engineer. */
"Make Editable" = "Rendi modificabile";

/* No comment provided by engineer. */
"Mask colorize Filter" = "Filtro maschera di colore";

/* No comment provided by engineer. */
"Match to Profile" = "Adegua al profilo";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Merge All Layers" = "Fondi tutti i livelli";

/* No comment provided by engineer. */
"Merge Group" = "Fondi gruppo";

/* No comment provided by engineer. */
"Merge Groups" = "Fondi gruppi";

/* No comment provided by engineer. */
"Merge Layer" = "Fondi livello";

/* No comment provided by engineer. */
"Merge Layers" = "Fondi livelli";

/* No comment provided by engineer. */
"Merge Layers And Copy" = "Fondi livelli e copia";

/* No comment provided by engineer. */
"Merge Layers with Copy" = "Fondi livelli con copia";

/* No comment provided by engineer. */
"Merge Visible Layers" = "Fondi livelli visibili";

/* No comment provided by engineer. */
"Merge Visible Layers And Copy" = "Fondi livelli visibili e copia";

/* No comment provided by engineer. */
"Milimeters" = "Millimetri";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturizza";

/* No comment provided by engineer. */
"mm" = "mm";

/* No comment provided by engineer. */
"More Info" = "Più informazioni";

/* No comment provided by engineer. */
"Move" = "Sposta";

/* No comment provided by engineer. */
"Move Anchor" = "Sposta ancoraggio";

/* No comment provided by engineer. */
"Move Center" = "Sposta centro";

/* No comment provided by engineer. */
"Move Layer" = "Sposta livello";

/* No comment provided by engineer. */
"Move Layer Mask" = "Sposta maschera di livello";

/* No comment provided by engineer. */
"Move Layers" = "Sposta livelli";

/* No comment provided by engineer. */
"Move Point" = "Sposta punto";

/* No comment provided by engineer. */
"Move Selection" = "Sposta selezione";

/* No comment provided by engineer. */
"Move Selection Content" = "Sposta contenuto selezione";

/* No comment provided by engineer. */
"Moving..." = "Spostamento…";

/* No comment provided by engineer. */
"Multiple Slices" = "Sezioni multiple";

/* No comment provided by engineer. */
"Multiply" = "Moltiplica";

/* No comment provided by engineer. */
"Nature" = "Natura";

/* No comment provided by engineer. */
"New Color Stop" = "Nuovo blocco del colore";

/* No comment provided by engineer. */
"New from Clipboard" = "Nuovo da appunti";

/* No comment provided by engineer. */
"New Group" = "Nuovo gruppo";

/* No comment provided by engineer. */
"New Guide..." = "Nuova guida…";

/* No comment provided by engineer. */
"New Image Layer" = "Nuovo livello immagine";

/* No comment provided by engineer. */
"New Keyword" = "Nuova parola chiave";

/* No comment provided by engineer. */
"New Layer" = "Nuovo livello";

/* No comment provided by engineer. */
"New Shape" = "Nuova forma";

/* No comment provided by engineer. */
"New Slice" = "Nuova sezione";

/* No comment provided by engineer. */
"New Text Layer" = "Nuovo livello di testo";

/* No comment provided by engineer. */
"New..." = "Nuovo…";

/* No comment provided by engineer. */
"No Composite" = "Nessuna immagine composita";

/* No comment provided by engineer. */
"None" = "Nessuna";

/* No comment provided by engineer. */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Off" = "Spento";

/* Unsupported handoff activity type alert cancel button title */
"OK" = "OK";

/* No comment provided by engineer. */
"On" = "Acceso";

/* No comment provided by engineer. */
"Online Help..." = "Aiuto online…";

/* No comment provided by engineer. */
"Opacity" = "Opacità";

/* No comment provided by engineer. */
"Open" = "Apri";

/* No comment provided by engineer. */
"Open existing image..." = "Apri immagine esistente";

/* No comment provided by engineer. */
"Open recent image" = "Apri immagine recente";

/* No comment provided by engineer. */
"Open Sample I" = "Apri campione I";

/* No comment provided by engineer. */
"Open Sample II" = "Apri campione II";

/* No comment provided by engineer. */
"Open Sample III" = "Apri campione III";

/* No comment provided by engineer. */
"Opening..." = "Apertura…";

/* No comment provided by engineer. */
"Other" = "Altro";

/* No comment provided by engineer. */
"Outline" = "Contorno";

/* No comment provided by engineer. */
"over areas to adjust lightness." = "sulle aree per regolare la luminosità.";

/* No comment provided by engineer. */
"over areas to adjust saturation." = "sulle aree per regolare la saturazione.";

/* No comment provided by engineer. */
"over areas to distort." = "sulle aree per distorcere.";

/* No comment provided by engineer. */
"over areas to sharpen." = "sulle aree per definire.";

/* No comment provided by engineer. */
"over areas to soften." = "sulle aree per attenuare.";

/* No comment provided by engineer. */
"over objects to remove." = "sulle aree per rimuovere.";

/* No comment provided by engineer. */
"Overlay" = "Copertura";

/* No comment provided by engineer. */
"Paint" = "Colore";

/* No comment provided by engineer. */
"Paint Bucket" = "Secchiello";

/* No comment provided by engineer. */
"Paragraph Style" = "Stile paragrafo";

/* No comment provided by engineer. */
"Pass Through" = "Attraversa";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* No comment provided by engineer. */
"Paste Item" = "Incolla elemento";

/* No comment provided by engineer. */
"Paste New Item" = "Incolla nuovo elemento";

/* No comment provided by engineer. */
"Paste Over Item" = "Incolla sopra elemento";

/* No comment provided by engineer. */
"Paste Style" = "Incolla stile";

/* No comment provided by engineer. */
"Paste the color code in any selected location, regardless of whether it is associated with an HTML or CSS editor." = "Incolla il codice del colore in qualsiasi posizione selezionata, indipendentemente dal fatto che sia associato ad un editor HTLM o CSS.";

/* No comment provided by engineer. */
"PB" = "PB";

/* No comment provided by engineer. */
"pc" = "pc";

/* No comment provided by engineer. */
"PDF" = "PDF";

/* No comment provided by engineer. */
"Pen" = "Penna";

/* No comment provided by engineer. */
"Pencil" = "Matita";

/* No comment provided by engineer. */
"Percent" = "Percento";

/* No comment provided by engineer. */
"Percentage" = "Percentuale";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Photo Booth" = "Photo Booth";

/* No comment provided by engineer. */
"Photos" = "Foto";

/* No comment provided by engineer. */
"Photos from Pixelmator" = "Foto da Pixelmator";

/* No comment provided by engineer. */
"Photoshop" = "Photoshop";

/* No comment provided by engineer. */
"Picas" = "Pica";

/* No comment provided by engineer. */
"Pin Light" = "Punto luce";

/* No comment provided by engineer. */
"Pin Light NOT WORKING" = "Punto luce NON FUNZIONANTE";

/* No comment provided by engineer. */
"Pinch" = "Deforma";

/* Pinch tool name in action menu */
"Pinch Tool" = "Strumento deforma";

/* No comment provided by engineer. */
"Pixel" = "Pixel";

/* No comment provided by engineer. */
"Pixel Paint" = "Pittura pixel";

/* No comment provided by engineer. */
"Pixel Tool" = "Strumento pixel";

/* No comment provided by engineer. */
"Pixelmator can't be opened because OS X 10.10 or later is required. You can update OS X from the Updates page of the Mac App Store." = "Pixelmator non può essere aperto perché è richiesto OS X 10.10 o successivi. È possibile aggiornare OS X dalla pagina degli aggiornamenti del Mac App Store.";

/* No comment provided by engineer. */
"Pixelmator could not be opened." = "Pixelmator non può essere aperto.";

/* No comment provided by engineer. */
"Pixelmator does not support the Mac that you use to open ###BITS_VALUE###-bit/channel Pixelmator documents." = "Pixelmator non supporta il Mac che utilizzi per aprire i documenti Pixelmator ###BITS_VALUE###-bit/channel.";

/* No comment provided by engineer. */
"Pixelmator picture" = "Immagine Pixelmator";

/* No comment provided by engineer. */
"Pixelmator Trial Expired" = "Prova Pixelmator scaduta";

/* No comment provided by engineer. */
"Pixels" = "Pixel";

/* No comment provided by engineer. */
"pixels" = "pixel";

/* No comment provided by engineer. */
"pixels/cm" = "pixel/cm";

/* No comment provided by engineer. */
"pixels/inch" = "pixel/pollice";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Point Count" = "Numero di punti";

/* No comment provided by engineer. */
"Points" = "Punti";

/* No comment provided by engineer. */
"Polygon Shape" = "Forma poligono";

/* No comment provided by engineer. */
"Polygonal Lasso" = "Lazo poligonale";

/* No comment provided by engineer. */
"Position Change" = "Cambia posizione";

/* No comment provided by engineer. */
"Poster" = "Poster";

/* No comment provided by engineer. */
"Preserve Transparency" = "Mantieni trasparenza";

/* No comment provided by engineer. */
"Print" = "Stampa";

/* No comment provided by engineer. */
"Progress..." = "In corso…";

/* No comment provided by engineer. */
"Promote to Slice" = "Promuovi per sezionare";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"px" = "px";

/* No comment provided by engineer. */
"PXQuoteBubbleTool Shape" = "Forma PXQuoteBubbleTool";

/* No comment provided by engineer. */
"PXQuoteRoundedRectangle Shape" = "Forma PXQuoteRoundedRectangle";

/* No comment provided by engineer. */
"Quadratic" = "Quadratico";

/* No comment provided by engineer. */
"Quick Look" = "Visualizzazione rapida";

/* No comment provided by engineer. */
"Quick Mask" = "Maschera veloce";

/* No comment provided by engineer. */
"Quick Selection" = "Selezione rapida";

/* No comment provided by engineer. */
"Quit and Close All Windows" = "Esci e chiudi tutte le finestre";

/* No comment provided by engineer. */
"Quit and Keep Windows" = "Esci e mentieni finestre";

/* Quit anyway button title */
"Quit anyway" = "Esci comunque";

/* No comment provided by engineer. */
"Quit Application" = "Esci dall’applicazione";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "La chiusura comporta la perdita di tutte le modifiche fatte dopo l'ultimo salvataggio completato";

/* No comment provided by engineer. */
"R: %d G: %d B: %d" = "R: %1$d G: %2$d B: %3$d";

/* No comment provided by engineer. */
"R:255 G:255 B:255" = "R:255 G:255 B:255";

/* No comment provided by engineer. */
"Radial" = "Radiale";

/* No comment provided by engineer. */
"Radius" = "Raggio";

/* No comment provided by engineer. */
"Radius: %.0f px" = "Raggio: %.0f px";

/* No comment provided by engineer. */
"Recent Items" = "Elementi recenti";

/* No comment provided by engineer. */
"Rect. Marquee" = "Perimetro rett.";

/* No comment provided by engineer. */
"Rectangle Shape" = "Forma rettangolare";

/* No comment provided by engineer. */
"Rectangular Marquee" = "Perimetro rettangolare";

/* No comment provided by engineer. */
"Red Eye" = "Occhi rossi";

/* No comment provided by engineer. */
"Red Eye Fix" = "Aggiusta occhi rossi";

/* No comment provided by engineer. */
"Redo" = "Ripristina";

/* No comment provided by engineer. */
"Refine" = "Perfeziona";

/* No comment provided by engineer. */
"Refine Selection" = "Perfeziona selezione";

/* No comment provided by engineer. */
"Refine Selection..." = "Perfeziona selezione…";

/* No comment provided by engineer. */
"Release Clipping Mask" = "Rilascia maschera di ritaglio";

/* No comment provided by engineer. */
"Release Clipping Masks" = "Rilascia maschere di ritaglio";

/* No comment provided by engineer. */
"Reload" = "Ricarica";

/* No comment provided by engineer. */
"Remove" = "Rimuovi";

/* No comment provided by engineer. */
"Remove Color Stop" = "Rimuovi blocco del colore";

/* No comment provided by engineer. */
"Remove Column" = "Rimuovi colonna";

/* No comment provided by engineer. */
"Remove Guide" = "Rimuovi guida";

/* No comment provided by engineer. */
"Remove Layer Mask" = "Rimuovi maschera di livello";

/* No comment provided by engineer. */
"Remove Layer Masks" = "Rimuovi maschere di livello";

/* No comment provided by engineer. */
"Remove Mask" = "Rimuovi maschera";

/* No comment provided by engineer. */
"Remove Point" = "Rimuovi punto";

/* No comment provided by engineer. */
"Remove Row" = "Rimuovi riga";

/* No comment provided by engineer. */
"Remove Slice" = "Rimuovi sezione";

/* No comment provided by engineer. */
"Remove Slices" = "Rimuovi sezioni";

/* No comment provided by engineer. */
"Remove Tool" = "Rimuovi strumento";

/* No comment provided by engineer. */
"Repair" = "Ripara";

/* No comment provided by engineer. */
"Repair Selection" = "Ripara selezione";

/* No comment provided by engineer. */
"Repairing..." = "Riparazione...";

/* No comment provided by engineer. */
"Replace" = "Sostituisci";

/* No comment provided by engineer. */
"Replace All" = "Sostituisci tutto";

/* No comment provided by engineer. */
"Reselect" = "Riseleziona";

/* No comment provided by engineer. */
"Reset" = "Reimposta";

/* No comment provided by engineer. */
"Reset Preview" = "Anteprima reimpostazione";

/* No comment provided by engineer. */
"Reset Radial Gradient" = "Azzera sfumatura radiale";

/* No comment provided by engineer. */
"Reset Transform" = "Azzera trasforma";

/* No comment provided by engineer. */
"Resize" = "Ridimensiona";

/* No comment provided by engineer. */
"Resize Layer" = "Ridimensiona livello";

/* No comment provided by engineer. */
"Resize Layers" = "Ridimensiona livelli";

/* No comment provided by engineer. */
"Resize Slice" = "Ridimensiona sezione";

/* No comment provided by engineer. */
"Restore" = "Ripristina";

/* No comment provided by engineer. */
"Retouch" = "Ritocca";

/* No comment provided by engineer. */
"Reveal All" = "Mostra tutti";

/* No comment provided by engineer. */
"Reveal Canvas" = "Mostra quadro";

/* No comment provided by engineer. */
"Reveal in Finder" = "Rivela nel Finder";

/* No comment provided by engineer. */
"Reverse Color Stops" = "Inverti i blocchi del colore";

/* No comment provided by engineer. */
"Reverse Colors" = "Inverti colori";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"RGB Blending" = "Fusione RGB";

/* No comment provided by engineer. */
"RGB Color Values" = "Valori colore RGB";

/* No comment provided by engineer. */
"RGB Profiles" = "Profili RGB";

/* No comment provided by engineer. */
"Rotate" = "Ruota";

/* No comment provided by engineer. */
"Rotate 180%C" = "Ruota di 180%C";

/* No comment provided by engineer. */
"Rotate 90%C Left" = "Ruota di 90%C a sinistra";

/* No comment provided by engineer. */
"Rotate 90%C Right" = "Ruota di 90%C a destra";

/* No comment provided by engineer. */
"Rotate Canvas 180%C" = "Ruota quadro di 180%C";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Left" = "Ruota quadro di 90%C a sinistra";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Right" = "Ruota quadro di 90%C a destra";

/* No comment provided by engineer. */
"Rotate Layer" = "Ruota livello";

/* No comment provided by engineer. */
"Rotate Layers" = "Ruota livelli";

/* No comment provided by engineer. */
"Round arrow line Shape" = "Forma di linea con freccia rotonda";

/* No comment provided by engineer. */
"Rounded Rectangle Shape" = "Forma rettangolo arrotondato";

/* No comment provided by engineer. */
"Row Marquee" = "Perimetro riga";

/* No comment provided by engineer. */
"Ruler Units" = "Unità righello";

/* No comment provided by engineer. */
"Ruler's Origin" = "Origine del righello";

/* No comment provided by engineer. */
"Rulers" = "Righelli";

/* No comment provided by engineer. */
"Rulers Preferences" = "Preferenze righelli";

/* No comment provided by engineer. */
"Sample All Layers" = "Campiona tutti i livelli";

/* No comment provided by engineer. */
"Sample Image" = "Immagine campione";

/* No comment provided by engineer. */
"Saturate" = "Satura";

/* No comment provided by engineer. */
"Saturation" = "Saturaz.";

/* No comment provided by engineer. */
"Save" = "Salva";

/* No comment provided by engineer. */
"Saving..." = "Salvataggio…";

/* No comment provided by engineer. */
"Scale" = "Scala";

/* No comment provided by engineer. */
"Scale Mode" = "Modalità scala";

/* No comment provided by engineer. */
"Scale To Fit" = "Adatta in scala";

/* No comment provided by engineer. */
"Screen" = "Schermo";

/* No comment provided by engineer. */
"Search for \"%@\" in Pixelmator Help" = "Ricerca \"%@\" nella guida di Pixelmator";

/* group node display name */
"SearchesGroupNodeDisplayName" = "RICERCHE";

/* No comment provided by engineer. */
"Select All" = "Seleziona tutto";

/* No comment provided by engineer. */
"Select All Layers" = "Seleziona tutti i livelli";

/* No comment provided by engineer. */
"Select an Image" = "Seleziona un’immagine";

/* No comment provided by engineer. */
"Select Linked" = "Seleziona collegati";

/* No comment provided by engineer. */
"Select the desired color." = "Seleziona il colore desiderato.";

/* No comment provided by engineer. */
"Selection" = "Selezione";

/* No comment provided by engineer. */
"Selection is Too Large" = "La selezione è troppo grande";

/* No comment provided by engineer. */
"Send Backward" = "Metti dietro";

/* No comment provided by engineer. */
"Send the image (###FILE_SIZE###) in an email message." = "Invia l’immagine (###FILE_SIZE###) in un messaggio email.";

/* No comment provided by engineer. */
"Send to Back" = "Metti in secondo piano";

/* No comment provided by engineer. */
"Set Color" = "Imposta colore";

/* No comment provided by engineer. */
"Shape" = "Forma";

/* No comment provided by engineer. */
"Shape Layer" = "Livello forma";

/* No comment provided by engineer. */
"Shape Roundness" = "Rotondità forma";

/* No comment provided by engineer. */
"Shape Style" = "Stile forma";

/* No comment provided by engineer. */
"Shapes" = "Forme";

/* No comment provided by engineer. */
"Sharp" = "Rendi nitido";

/* No comment provided by engineer. */
"Sharpen" = "Nitidezza";

/* No comment provided by engineer. */
"Sharpen Path" = "Nitidezza percorso";

/* No comment provided by engineer. */
"Sharpen Point" = "Punto nitidezza";

/* No comment provided by engineer. */
"Show Brush Settings" = "Mostra impostazioni pennello";

/* No comment provided by engineer. */
"Show Brushes" = "Mostra pennelli";

/* No comment provided by engineer. */
"Show Colors" = "Mostra colori";

/* No comment provided by engineer. */
"Show Effects" = "Mostra effetti";

/* No comment provided by engineer. */
"Show Fonts" = "Mostra font";

/* No comment provided by engineer. */
"Show Gradients" = "Mostra gradienti";

/* No comment provided by engineer. */
"Show Grid" = "Mostra griglia";

/* No comment provided by engineer. */
"Show Guides" = "Mostra guide";

/* No comment provided by engineer. */
"Show Info Bar" = "Mostra barra informazioni";

/* No comment provided by engineer. */
"Show Layer" = "Mostra livello";

/* No comment provided by engineer. */
"Show Layers" = "Mostra livelli";

/* No comment provided by engineer. */
"Show Masks" = "Mostra maschere";

/* No comment provided by engineer. */
"Show Optimized Preview" = "Mostra anteprima ottimizzata";

/* No comment provided by engineer. */
"Show Outline" = "Mostra contorno";

/* No comment provided by engineer. */
"Show Photo Browser" = "Mostra browser foto";

/* No comment provided by engineer. */
"Show Rulers" = "Mostra righelli";

/* No comment provided by engineer. */
"Show Selection" = "Mostra selezione";

/* No comment provided by engineer. */
"Show Shapes" = "Mostra forme";

/* No comment provided by engineer. */
"Show Styles" = "Mostra stili";

/* No comment provided by engineer. */
"Show Tab Bar" = "Mostra barra dei pannelli";

/* No comment provided by engineer. */
"Show Tool Options" = "Mostra opzioni strumento";

/* No comment provided by engineer. */
"Show Tools" = "Mostra strumenti";

/* No comment provided by engineer. */
"SINGLE arrow line Shape" = "Forma di linea con freccia SINGOLA";

/* No comment provided by engineer. */
"Sinusoid" = "Sinusoide";

/* No comment provided by engineer. */
"Size" = "Dim.";

/* No comment provided by engineer. */
"Slice" = "Sezione";

/* No comment provided by engineer. */
"Smart Refine" = "Perfezionamento smart";

/* No comment provided by engineer. */
"Smoke" = "Fumo";

/* No comment provided by engineer. */
"Smooth" = "Liscio";

/* No comment provided by engineer. */
"Smooth Path" = "Percorso fluido";

/* No comment provided by engineer. */
"Smooth Point" = "Punto fluido";

/* No comment provided by engineer. */
"Smudge" = "Sfumino";

/* Smudge tool name in action menu */
"Smudge Tool" = "Strumento sfumino";

/* No comment provided by engineer. */
"Soft Light" = "Luce morbida";

/* No comment provided by engineer. */
"Soft Proof Off" = "Revisione disattivata";

/* No comment provided by engineer. */
"Soft Proof On" = "Revisione attivata";

/* No comment provided by engineer. */
"Soft Proof with Profile" = "Prova stampa con profilo";

/* No comment provided by engineer. */
"Soften" = "Attenua";

/* No comment provided by engineer. */
"Sparkle" = "Bagliore";

/* No comment provided by engineer. */
"Sponge" = "Spugna";

/* No comment provided by engineer. */
"Square" = "Quadrato";

/* No comment provided by engineer. */
"Star Shape" = "Forma stella";

/* No comment provided by engineer. */
"Start Drawing" = "Inizia a disegnare";

/* No comment provided by engineer. */
"Starting Position Coordinates" = "Coordinate posizione iniziale";

/* No comment provided by engineer. */
"Strength" = "Intensità";

/* No comment provided by engineer. */
"Strikethrough" = "Barrato";

/* No comment provided by engineer. */
"Stroke..." = "Traccia…";

/* No comment provided by engineer. */
"Style" = "Stile";

/* No comment provided by engineer. */
"Style Inner Shadow Filter" = "Filtro stile ombra interna";

/* No comment provided by engineer. */
"Subtract" = "Sottrai";

/* No comment provided by engineer. */
"Subtract from Shape" = "Sottrai dalla forma";

/* No comment provided by engineer. */
"Switch Colors" = "Scambia colori";

/* No comment provided by engineer. */
"TB" = "TB";

/* No comment provided by engineer. */
"Text" = "Testo";

/* No comment provided by engineer. */
"Thanks for trying Pixelmator." = "Grazie per aver provato Pixelmator";

/* No comment provided by engineer. */
"The current document format does not support layers and 16-bits per channel color depth. Convert to the Pixelmator document to save layer information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Il formato attuale del documento non supporta l'intensità colore 16-bit per canale. Converti in documento Pixelmator per salvare le informazioni del livello e cambiare l'intensità del colore, oppure scegli Non convertire per continuare a modificare nell'attuale formato del documento.";

/* No comment provided by engineer. */
"The current document format does not support layers, transparency, and 16-bits per channel color depth. Convert to the Pixelmator document to save layer, transparency information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Il formato attuale del documento non supporta livelli, trasparenza e l'intensità del colore 16-bit per canale. Converti in documento Pixelmator per salvare le informazioni sui livelli, la trasparenza e cambiare l'intensità del colore, oppure scegli Non convertire per continuare a modificare nell'attuale formato del documento.";

/* No comment provided by engineer. */
"The current document format does not support layers. Convert to the Pixelmator document to save layer information, or choose Don’t Convert to continue editing in the current document format." = "Il formato attuale del documento non supporta i livelli. Converti in documento Pixelmator per salvare le informazioni sui livelli, o scegli Non convertire per continuare le modifiche nel formato attuale del documento.";

/* No comment provided by engineer. */
"The document cannot be opened." = "Il documento non può essere aperto.";

/* No comment provided by engineer. */
"The document couldn’t be opened." = "Il documento non può essere aperto.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@ %@." = "Il documento è danneggiato, o non è compatibile con %1$@ %2$@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@." = "Il documento è danneggiato, o non è compatibile con %@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator %@." = "Il documento è danneggiato, o non è compatibile con Pixelmator %@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator." = "Il documento è danneggiato, o non è compatibile con Pixelmator.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible." = "Il documento è danneggiato, o non è compatibile.";

/* No comment provided by engineer. */
"The document “%@” couldn’t be opened." = "Il documento “%@” non può essere aperto.";

/* No comment provided by engineer. */
"The new version of Pixelmator—codenamed %@—brings many great new features and improvements.\nAttention to detail, innovative interface exclusively designed for working with images, a real Mac app." = "La nuova versione di Pixelmator-nome in codice %@-ha tante nuove funzionalità e migliorie. Attenzione per i dettagli, un’interfaccia innovativa creata appositamente per lavorare con le immagini, una vera app per Mac.";

/* No comment provided by engineer. */
"The Pixelmator trial provides full functionality\nfor 30 days (%@).\n\nAt any time during or after the trial, you can\neasily buy Pixelmator on the Mac App Store\nand enjoy the benefits of easily downloading,\nre-downloading, keeping track of, updating,\nreviewing, and simply enjoying Pixelmator." = "La prova di Pixelmator fornisce le funzionalità complete per 30 giorni (%@).\n\n\nIn qualsiasi momento durante la prova gratuita, puoi facilmente acquistare Pixelmator sul Mac App Store ne godere di benefici quali scaricare in modo semplice, scaricare di nuovo, tenere traccia, aggiornare, nrecensire, e semplicemente divertirti con Pixelmator.";

/* No comment provided by engineer. */
"The selected feature is available only in Pixelmator from the Mac App Store. Click OK to continue using the demo." = "La funzionalità selezionata è disponibile solo in Pixelmator dal Mac App Store. Clicca OK per continuare a usare la demo.";

/* No comment provided by engineer. */
"The selection you're trying make exceeds maximum limit for this image. Please try selecting smaller area." = "La selezione che stai cercando di fare supera il limite massimo per questa immagine. Per favore prova a selezionare un’area più piccola.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@ %@." = "Il documento “%1$@” è danneggiato, o non è compatibile con %2$@ %3$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@." = "Il documento “%1$@” è danneggiato, o non è compatibile con %2$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator %@." = "Il documento “%1$@” è danneggiato, o non è compatibile con Pixelmator %2$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator." = "Il documento “%@” è danneggiato, o non è compatibile con Pixelmator.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible." = "Il documento \"%@\" è danneggiato, o non è compatibile.";

/* No comment provided by engineer. */
"There is no camera attached to this computer" = "Non c’è una fotocamera collegata a questo computer";

/* Unsupported handoff activity alert message */
"This kind of activity is not supported" = "Questo tipo di attività non è supportato";

/* No comment provided by engineer. */
"This version of Pixelmator has been created specifically for demonstration purposes." = "Questa versione di Pixelmator è stata creata specificatamente per scopi dimostrativi.";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"to clone the source area." = "per clonare la zona di origine.";

/* No comment provided by engineer. */
"Tolerance" = "Tolleranza";

/* No comment provided by engineer. */
"Tools" = "Strumenti";

/* No comment provided by engineer. */
"Tools Preferences" = "Preferenze strumenti";

/* No comment provided by engineer. */
"Transform" = "Trasforma";

/* No comment provided by engineer. */
"Transform Again" = "Trasforma ancora";

/* No comment provided by engineer. */
"Transform area can not exceed 32000 x 32000 pixels. Please reduce transform area size." = "L’area trasformazione non può superare i 32000 x 32000 pixel. Riduci la dimensione dell’area.";

/* No comment provided by engineer. */
"Transform Area Too Large" = "Area trasformazione troppo grande";

/* No comment provided by engineer. */
"Transform Selection" = "Trasforma selezione";

/* No comment provided by engineer. */
"Transform Selection..." = "Trasforma selezione…";

/* No comment provided by engineer. */
"Triangle Shape" = "Forma triangolo";

/* No comment provided by engineer. */
"Trim Canvas" = "Rifila quadro";

/* No comment provided by engineer. */
"Truevision Targa Image" = "Immagine Targa";

/* No comment provided by engineer. */
"Try Pixelmator" = "Prova Pixelmator";

/* No comment provided by engineer. */
"Twirl" = "Spirale";

/* No comment provided by engineer. */
"Twirl Left" = "Spirale sinistra";

/* No comment provided by engineer. */
"Twirl Right" = "Spirale destra";

/* Twirl tool name in action menu */
"Twirl Tool" = "Strumento spirale";

/* No comment provided by engineer. */
"Type" = "Tipo";

/* No comment provided by engineer. */
"Underline Change" = "Cambia sottolineatura";

/* No comment provided by engineer. */
"Undo" = "Annulla";

/* No comment provided by engineer. */
"Ungroup" = "Separa";

/* No comment provided by engineer. */
"Ungroup Layers" = "Separa livelli";

/* No comment provided by engineer. */
"Unknow Clipping Mask State" = "Stato maschera di ritaglio sconosciuto";

/* No comment provided by engineer. */
"Unlink" = "Scollega";

/* No comment provided by engineer. */
"Unlink Layers" = "Scollega livelli";

/* No comment provided by engineer. */
"Unlink Mask" = "Scollega maschera";

/* No comment provided by engineer. */
"Unlock Group" = "Sblocca";

/* No comment provided by engineer. */
"Unlock Groups" = "Sblocca";

/* No comment provided by engineer. */
"Unlock Guides" = "Sblocca guide";

/* No comment provided by engineer. */
"Unlock Layer" = "Sblocca";

/* No comment provided by engineer. */
"Unlock Layers" = "Sblocca";

/* Unsupported handoff activity type */
"Unsupported activity type" = "Tipo attività non supportato";

/* No comment provided by engineer. */
"Untitled" = "Senza titolo";

/* No comment provided by engineer. */
"Untitled layer" = "Livello senza titolo";

/* No comment provided by engineer. */
"Untitled Layer" = "Livello senza titolo";

/* No comment provided by engineer. */
"Untitled layer mask" = "Maschera livello senza titolo";

/* No comment provided by engineer. */
"Untitled Preset" = "Predefinito senza titolo";

/* No comment provided by engineer. */
"Use to add custom shapes to images" = "Usa per aggiungere forme personalizzate alle immagini";

/* No comment provided by engineer. */
"Use to add Double arrow line shapes to images" = "Usa per aggiungere forme di linea con freccia coppia alle immagini";

/* No comment provided by engineer. */
"Use to add ellipse shapes to images" = "Usa per aggiungere forme ellittiche alle immagini";

/* No comment provided by engineer. */
"Use to add line shapes to images" = "Usa per aggiungere forme lineari alle immagini";

/* No comment provided by engineer. */
"Use to add more color or to take color away from images" = "Usa per aggiungere più colore o per levare colore dalle immagini";

/* No comment provided by engineer. */
"Use to add polygonal shapes to images" = "Usa per aggiungere forme poligonali alle immagini";

/* No comment provided by engineer. */
"Use to add PXQuoteBubbleTool shapes to images" = "Usa per aggiungere forme PXQuoteBubbleTool alle immagini";

/* No comment provided by engineer. */
"Use to add PXQuoteRoundedRectangle shapes to images" = "Usa per aggiungere forme PXQuoteRoundedRectangle alle immagini";

/* No comment provided by engineer. */
"Use to add rectangle shapes to images" = "Usa per aggiungere forme rettangolari alle immagini";

/* No comment provided by engineer. */
"Use to add Round arrow line shapes to images" = "Usa per aggiungere forme di linea con freccia arrotondata alle immagini";

/* No comment provided by engineer. */
"Use to add rounded rectangle shapes to images" = "Usa per aggiungere forme rettangolari arrotondate alle immagini";

/* No comment provided by engineer. */
"Use to add SINGLE arrow line shapes to images" = "Usa per aggiungere forme di linea doppia SINGOLA alle immagini";

/* No comment provided by engineer. */
"Use to add star shapes to images" = "Usa per aggiungere forme di stella alle immagini";

/* No comment provided by engineer. */
"Use to add text to images" = "Usa per aggiungere testo alle immagini";

/* No comment provided by engineer. */
"Use to add triangle shapes to images" = "Usa per aggiungere forme a triangolo alle immagini";

/* No comment provided by engineer. */
"Use to blur images" = "Usa per sfocare immagini";

/* No comment provided by engineer. */
"Use to create and edit vector shapes" = "Usa per creare e modificare forme vettoriali";

/* No comment provided by engineer. */
"Use to divide images into smaller sections" = "Usa per dividere le immagini in selezioni più piccole";

/* No comment provided by engineer. */
"Use to draw shapes as though drawing with a pencil" = "Usa per disegnare forme come disegnando con una matita";

/* No comment provided by engineer. */
"Use to erase portions of images" = "Usa per cancellare porzioni di immagini";

/* No comment provided by engineer. */
"Use to fill areas of images with color" = "Usa per riempire aree di immagini con colore";

/* No comment provided by engineer. */
"Use to fill images, layers or selections with color blends" = "Usa per riempire immagini, livelli o selezioni con miscele di colori";

/* No comment provided by engineer. */
"Use to magnify and reduce the view of an image" = "Usa per ingrandire e ridurre la visualizzazione di un’immagine";

/* No comment provided by engineer. */
"Use to make column selections" = "Usa per fare selezioni a colonna";

/* No comment provided by engineer. */
"Use to make elliptical selections" = "Usa per fare selezioni ellittiche";

/* No comment provided by engineer. */
"Use to make freehand selections" = "Usa per fare selezioni a mano libera";

/* No comment provided by engineer. */
"Use to make rectangular selections" = "Usa per fare selezioni rettangolari";

/* No comment provided by engineer. */
"Use to make row selections" = "Usa per fare selezioni a riga";

/* No comment provided by engineer. */
"Use to make straight-edged selections" = "Usa per fare selezioni a taglio dritto";

/* No comment provided by engineer. */
"Use to move layers and selections" = "Usa per muovere livelli e selezioni";

/* No comment provided by engineer. */
"Use to naturally darken areas of images" = "Usa per scurire naturalmente aree di immagini";

/* No comment provided by engineer. */
"Use to naturally lighten areas of images" = "Usa per schiarire naturalmente aree di immagini";

/* No comment provided by engineer. */
"Use to navigate an image within its window" = "Usa per navigare in un’immagine nella sua finestra";

/* No comment provided by engineer. */
"Use to paint brush strokes" = "Usa per dipingere tratti a pennello";

/* No comment provided by engineer. */
"Use to paint hard-edged strokes" = "Usa per dipingere tratti a taglio deciso";

/* No comment provided by engineer. */
"Use to paint hard-edged, pixel-precise strokes" = "Usa per dipingere tratti a taglio deciso, preciso al pixel";

/* No comment provided by engineer. */
"Use to paint with a sample portion of an image" = "Usa per dipingere con una porzione campione di un’immagine";

/* No comment provided by engineer. */
"Use to pick colors from an image" = "Usa per selezionare i colori da un’immagine";

/* No comment provided by engineer. */
"Use to push areas of an image forward" = "Spinge avanti le aree di un'immagine";

/* No comment provided by engineer. */
"Use to quickly erase similarly colored areas of images" = "Usa per cancellare velocemente aree di immagini colorate in modo simile";

/* No comment provided by engineer. */
"Use to quickly get rid of the red-eye effect in images" = "Usa per sbarazzarti velocemente dell’effetto occhi rossi nelle immagini";

/* No comment provided by engineer. */
"Use to quickly remove objects or any other detail from an image" = "Usa per rimuovere velocemente oggetti o qualsiasi altro dettaglio da un’immagine";

/* No comment provided by engineer. */
"Use to quickly select detailed areas" = "Usa per selezionare rapidamente aree dettagliate";

/* No comment provided by engineer. */
"Use to select objects with clear edges" = "Usa per selezionare oggetti con margini netti";

/* No comment provided by engineer. */
"Use to select similarly colored areas" = "Usa per selezionare aree colorate in modo simile";

/* No comment provided by engineer. */
"Use to sharpen images" = "Usa per rendere nitide le immagini";

/* No comment provided by engineer. */
"Use to simulate a bloating effect" = "Simula un effetto di rigonfiamento";

/* No comment provided by engineer. */
"Use to smear paint in images as realistically as using your fingers" = "Usa per spalmare la pittura nelle immagine in modo realistico come se stessi usando le dita";

/* No comment provided by engineer. */
"Use to squeeze objects within an image" = "Comprime oggetti dentro ad un'immagine";

/* No comment provided by engineer. */
"Use to trim images" = "Usa per rifilare le immagini";

/* No comment provided by engineer. */
"Use to twist objects within an image" = "Torce oggetti dentro ad un'immagine";

/* No comment provided by engineer. */
"Version" = "Versione";

/* No comment provided by engineer. */
"Vertical Alignment" = "Allineamento verticale";

/* No comment provided by engineer. */
"Vintage" = "Vintage";

/* No comment provided by engineer. */
"Vivid Light" = "Luce vivida";

/* No comment provided by engineer. */
"W" = "L";

/* No comment provided by engineer. */
"W: %d px, H: %d px" = "L: %1$d px, A: %2$d px";

/* No comment provided by engineer. */
"Warp" = "Altera";

/* Warp tool name in action menu */
"Warp Tool" = "Strumento altera";

/* No comment provided by engineer. */
"was" = "era";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Web Colors" = "Colori web";

/* No comment provided by engineer. */
"WebP Image" = "Immagine WebP";

/* No comment provided by engineer. */
"Welcome to Pixelmator" = "Benvenuto su Pixelmator";

/* The color White */
"White" = "Bianco";

/* No comment provided by engineer. */
"Width" = "Larghezza";

/* No comment provided by engineer. */
"Windows Bitmap Image" = "Immagine Bitmap Windows";

/* No comment provided by engineer. */
"Would you like to apply the transformation and continue?" = "Vuoi applicare la trasformazione e continuare?";

/* No comment provided by engineer. */
"Would you like to apply the transformation before closing the document?" = "Vuoi applicare la trasformazione prima di chiudere il documento?";

/* No comment provided by engineer. */
"Would you like to crop current image and continue? " = "Vuoi ritagliare l’immagine corrente e continuare?";

/* No comment provided by engineer. */
"X: %d px, Y: %d px" = "X: %1$d px, Y: %2$d px";

/* No comment provided by engineer. */
"You can download the latest version from the Mac App Store." = "Puoi scaricare l’ultima versione dal Mac App Store.";

/* No comment provided by engineer. */
"You can download the latest version of %@ from the Mac App Store." = "Puoi scaricare l’ultima versione di %@ dal Mac App Store.";

/* No comment provided by engineer. */
"You can download the latest version of Pixelmator from the Mac App Store." = "Puoi scaricare l’ultima versione di Pixelmator dal Mac App Store.";

/* Unsupported manual handoff activity alert message */
"You must be turned off iCloud storage to be able to continue this activity type." = "Devi disattivare l'archiviazione iCloud per poter continuare questo tipo di attività.";

/* Unsupported iCloud handoff activity alert message */
"You must be turned on iCloud storage to be able to continue this activity type." = "Devi attivare l'archiviazione iCloud per poter continuare questo tipo di attività.";

/* No comment provided by engineer. */
"You need a newer version of %@ to open this document." = "Per aprire questo documento occorre una versione più recente di %@.";

/* No comment provided by engineer. */
"You need a newer version of Pixelmator to open this document." = "Per aprire questo documento occorre una versione più recente di Pixelmator.";

/* No comment provided by engineer. */
"You need a newer version to open this document." = "Per aprire questo documento occorre una versione più recente.";

/* No comment provided by engineer. */
"Your 30-day Pixelmator trial has ended.\n\nTo continue using the app, purchase it on the\nMac App Store. By purchasing the full version\nof the app, you will not only enjoy Pixelmator\nand the benefits of Pixelmator on the Mac App\nStore, but also support the hard work of the\nPixelmator Team." = "La tua prova di 30 giorni di Pixelmator si è conclusa.\n\n\nPer continuare ad usare l’applicazione, acquistala sul Mac App Store. Acquistando la versione completa dell’applicazione, non solo godrai di Pixelmator e i benefici di Pixelmator sul Mac App Store, ma supporterai anche il duro lavoro del Team Pixelmator.";

/* No comment provided by engineer. */
"Your startup disk is almost full." = "Il tuo disco di avvio è quasi pieno.";

/* No comment provided by engineer. */
"Zoom" = "Ridimensiona";

/* No comment provided by engineer. */
"Zoom In" = "Ingrandisci";

/* No comment provided by engineer. */
"Zoom Level" = "Livello di zoom";

/* No comment provided by engineer. */
"Zoom Out" = "Riduci";

/* No comment provided by engineer. */
"Zoom to Fit" = "Adatta alla finestra";

/* No comment provided by engineer. */
"“%@” already exists. Do you want to replace it?" = "%@ esiste già. Vuoi sostituirlo?";

/* No comment provided by engineer. */
"New" = "Nuovo";

/* No comment provided by engineer. */
"Next" = "Avanti";

/* No comment provided by engineer. */
"Export for Web" = "Esporta per il web";
